{
  "resumo":[
    {
      "id": 1,
      "titulo": "Administração",
      "img": "fotos/add.jpg",
      "Rsobre": "No Curso de Administração da PUC Minas, você se prepara para resolver problemas organizacionais com capacidade técnica, gerenciando recursos, processos e informações e coordenando equipes multidisciplinares, para a adequada gestão dos negócios e desenvolvimento das organizações. Destacam-se no curso palestras, empresa júnior e laboratório de mercado de capitais; empresa simulada; estágio curricular supervisionado e trabalho de conclusão de curso; projetos de pesquisa e projetos de extensão.",
      "Roq": "Formação profissional: Teorias da Administração e das Organizações, Gestão de Processos, Gestão de Pessoas, Mercado e Marketing, Materiais, Produção e Logística, Gestão Financeira e Orçamentária, Sistemas de Informação, Planejamento Estratégico, Estudos Quantitativos de Pesquisa Operacional, Matemática e Estatística. Formação básica: Ciências Sociais, Filosofia, Cultura Religiosa, Psicologia, Ética e Negócios, Economia, Contabilidade e Direito. Estudos de caráter transversal e interdisciplinar e temas emergentes da administração.",
      "Rareas": "O bacharel em Administração encontra oportunidades de inserção em empresas de pequeno, médio e grande porte; em empresas privadas de capital nacional e multinacional (indústrias, instituições financeiras, comércio varejista, empresas de consultoria, associações, organizações de comércio exterior, ONGs, outras organizações); e pode ainda constituir e gerenciar o próprio negócio.",
      "turno": "Turno: Noite",
      "periodo": "Periodos: 8",
      "Rlocais": "Puc: Barreiro, Betim, Contagem, Coração Eucaristico, Poços de Caldas, Praça da Liberdade e São Gabriel."
    },
    {
      "id": 2,
      "titulo": "Ciências Contábeis",
      "img": "fotos/ciencont.jpg",
      "Rsobre": "O Curso de Ciências Contábeis da PUC Minas permite aprender e aplicar, crítica e eticamente, as técnicas contábeis, conhecer novos sistemas contábeis, obtendo formação humanística e gerencial. Um dos objetivos do curso de Ciências Contábeis é viabilizar o gerenciamento, análise econômica e financeira do patrimônio das organizações.",
      "Roq": "Na formação específica, são oferecidas disciplinas que contemplam Contabilidade de Instituições Financeiras, Previdência Privada e Seguradoras, Controladoria em Agronegócios, Gestão de Controladoria, Perícia Contábil e Arbitragem, Auditoria, Planejamento Fiscal e Tributário, Análise de Custos, Contabilidade Governamental, Análise das Demonstrações Contábeis. Além de Tópicos Contemporâneos em Contabilidade, nos quais são abordados temas atuais e relevantes para a formação do profissional da contabilidade. A formação geral contemplará ainda as áreas de Filosofia, Sociologia, Economia, Matemática e Estatística, Produção e Compreensão de Textos, entre outras.",
      "Rareas": "O bacharel estará apto a atuar nas pequenas, médias e grandes organizações auxiliando a alta administração a gerir o patrimônio dessas empresas, podendo exercer funções de auditor, perito contábil, pesquisador, professor, entre outras.",
      "turno": "Turno: Noite",
      "periodo": "Periodos: 8",
      "Rlocais": "Puc: Barreiro, Contagem, Coração Eucaristico, Praça da Liberdade e São Gabriel."
    },
    {
      "id": 9,
      "titulo": "Matemática",
      "img": "fotos/img10.jpg",
      "Rsobre": "O Curso de Licenciatura em Matemática tem como objetivo a formação de professores para o ensino fundamental e médio. O curso tem por meta desenvolver o raciocínio intuitivo, lógico-dedutivo e crítico do futuro professor ao lidar com a Matemática. Ele forma licenciados que vão utilizar o conhecimento matemático como meio para educar, levando em consideração a ética e a responsabilidade social. O licenciado em Matemática tem a possibilidade de obter uma segunda titulação de licenciado em Física com, pelo menos, mais dois semestres de estudos. Destaca-se no curso o projeto de Extensão Parque da Matemática, que propicia, de uma forma desafiadora e motivadora, o desenvolvimento de estratégias para resolução de problemas através da criação e da manipulação de jogos lógicos.",
      "Roq": "O curso compreende áreas de formação específica em Matemática e Física, além de formação humanística e pedagógica. Na área de formação Matemática, destacam-se o estudo de Cálculo, Geometria Analítica, Plana e Espacial, Fundamentos de Álgebra e de Análise e Estatística e Probabilidade. Na área de formação em Física, destacam-se Fundamentos de Mecânica, Termodinâmica, Eletricidade e Magnetismo. Na área de formação pedagógica, destacam-se Didática, Políticas Públicas de Educação, Gestão Escolar, Psicologia do Desenvolvimento e da Aprendizagem e as Práticas de Ensino de Matemática.",
      "Rareas": "O licenciado em Matemática pode trabalhar em escolas da rede pública ou privada, instituições de ensino e pesquisa. O campo de ação envolve, além da sala de aula, coordenação de disciplina, atividades como a elaboração de projetos de ensino, criação de laboratório didático, a preparação, o acompanhamento e a avaliação de atividades extraclasse e a produção de material didático, entre outras. Pode também desenvolver pesquisas sobre práticas educativas na escola básica, processos de ensino-aprendizagem e o uso de novas tecnologias no ensino de Matemática. ",
      "turno": "Turno: Tarde.",
      "periodo": "Periodos: 8",
      "Rlocais": "Puc: Coração Eucaristico."
    },
    {
      "id": 10,
      "titulo": "Análise e Desenvolvimento de Sistemas",
      "img": "fotos/img11.jpg",
      "Rsobre": "O Curso Superior de Tecnologia em Análise e Desenvolvimento de Sistemas apresenta um projeto pedagógico totalmente atualizado e inovador, com os conteúdos adequados para a realidade do mercado de trabalho. O curso é fortemente orientado a projetos. Por meio deles, ao longo dos semestres, o aluno vivencia e integra os conteúdos ministrados em sala de aula para a solução de um problema computacional real.  Os professores transformam situações reais em estudos de casos. Os alunos trabalham o problema e buscam soluções baseando-se nos conteúdos que foram estudados no semestre. É uma prática que tem se mostrado muito propícia no processo de ensino e aprendizado e tem se constituído como um importante recurso que permite ao aluno desenvolver habilidades, adquirir experiência e se sentir capaz na profissão que escolheu.  O curso estabelece como foco a concepção de sistemas de software de alta qualidade, o desenvolvimento, a implementação, a implantação e o acompanhamento de sua evolução.",
      "Roq": "O currículo do curso apresenta equilíbrio entre a teoria e a prática, o que permite o desenvolvimento de habilidades técnicas específicas e necessárias ao aluno, propiciando a sua formação em fundamentos da Computação, Engenharia de Software e Sistemas de Informação.  O aluno terá contato com diversos conteúdos como programação de computadores, linguagens de programação e aspectos técnicos da Engenharia de Software como análise e projeto de sistemas, por exemplo. Participará também de abordagens importantes sobre as aplicações dos Sistemas de Informação, segurança de dados e redes de computadores. As mais recentes tecnologias necessárias à construção de software como bancos de dados, gerência de projetos, governança de tecnologia da informação, sistemas distribuídos, interação humano-computador e tecnologias de dispositivos móveis e em nuvem também estarão presentes nos conteúdos ministrados. Através de trabalhos interdisciplinares o curso desenvolverá soluções para problemas do mundo real. Isso trará para o aluno, além da formação em si, a compreensão da realidade do mercado de trabalho.",
      "Rareas": "A computação está presente em variadas áreas do conhecimento e de atuação humana. Isso exige um profissional altamente capacitado e com formação sólida. As oportunidades de um tecnólogo em Análise e Desenvolvimento de Sistemas são inúmeras. O profissional com esse perfil poderá desenvolver atividades em qualquer tema relacionado à área do curso e também em áreas multidisciplinares de empresas que necessitem trabalhar a informação para auxiliar seus processos de tomada de decisão e em suas ações estratégicas. O profissional formado no curso poderá trabalhar em empresas de desenvolvimento de software, planejamento informacional, consultorias, tecnologias, serviços, comércio, segurança e auditoria, além de poder também atuar em institutos e centros de pesquisa. Será capaz, ainda, de agir como empreendedor, desenvolvendo soluções próprias para as necessidades das empresas.",
      "turno": "Turno: Noite.",
      "periodo": "Periodos: 5.",
      "Rlocais": "Puc: Barreiro, Betim, Contagem, São Gabriel."
    },
    {
      "id": 11,
      "titulo": "Ciência da Computação",
      "img": "fotos/img12.jpg",
      "Rsobre": "A Ciência da Computação está amplamente inserida na sociedade contemporânea e exige profissionais em constante qualificação. O Curso de Ciência da Computação da PUC Minas conta com uma infraestrutura laboratorial e forma bacharéis com domínio nos fundamentos científicos e tecnológicos da computação. O aluno aplica os conhecimentos de forma independente, inovadora e criativa, acompanhando a evolução do setor e contribuindo para a busca por novas soluções, por meio da participação em projetos de pesquisa sob a orientação de professores qualificados. ",
      "Roq": "O currículo do curso apresenta equilíbrio entre a teoria e a prática, que formam as habilidades técnicas para o mercado de trabalho e propiciam formação em Fundamentos da Computação e Matemática. O aluno estuda as diversas tecnologias da computação como Banco de Dados, Processamento Gráfico, Engenharia de Software, Inteligência Artificial, Redes de Computadores e Sistemas de Informação, entre outras, além de disciplinas de formação humanística. O currículo inclui a realização de eventos com a participação de empresas de tecnologia, permitindo o contato dos alunos com a tecnologia de computação aplicada à indústria e incentivando o empreendedorismo.",
      "Rareas": "O bacharel em Ciência da Computação pode desenvolver atividades em qualquer tema relacionado à área do curso e em áreas multidisciplinares que utilizam a computação como ferramenta. As principais áreas de atuação são o desenvolvimento de sistemas computacionais, a administração de recursos e ambientes computacionais e o desenvolvimento de algoritmos para solução de problemas. Poderá ainda trabalhar em empresas que desenvolvem softwares, em empresas de internet e telecomunicações, no departamento de informática de empresas públicas ou privadas, em universidades, centros de pesquisa ou na própria empresa.",
      "turno": "Turnos: Manhã e Tarde.",
      "periodo": "Periodos: 8",
      "Rlocais": "Puc: Coração Eucaristico, Poços de Caldas, Praça da Liberdade."
    },
    {
      "id": 12,
      "titulo": "Engenharia da Computação",
      "img": "fotos/img13.jpg",
      "Rsobre": "O Curso de Engenharia de Computação da PUC Minas traz uma abordagem ampla e profunda, necessária para a formação de engenheiros aptos a projetarem e desenvolverem soluções tecnológicas para problemas complexos. Por meio de aulas teóricas e práticas, os alunos desenvolvem habilidades essenciais para a construção de software e equipamentos modernos e inteligentes, como impressoras 3D, aplicativos para smartphones e web, robôs, drones, placas gráficas dedicadas para games, relógios inteligentes, entre outros. O aluno é incentivado a ter uma postura para trabalhar em equipe e visão empreendedora que favoreça a geração de valor por onde desejar construir sua carreira. São oferecidos programas e ações de intercâmbio e duplo diploma com renomadas Instituições de outros países, assim como oportunidades de inserção no mercado de tecnologia nos primeiros períodos do curso.",
      "Roq": "Já no primeiro período de curso o aluno estuda programação, hardware, inteligência artificial e matemática. No ciclo essencial, que contempla disciplinas do 1° ao 4° período, o aluno estuda disciplinas de engenharia e computação, como matemática, física, algoritmos, arquitetura de computadores, internet das coisas (IoT), linguagens de programação, banco de dados e desenvolvimento de aplicações móveis. Esse ciclo essencial traz a formação necessária para inserção dos estudantes no mercado de trabalho e também o desenvolvimento de soft skills (habilidades interpessoais). No ciclo avançado, com disciplinas do 5° ao 10° período, o aluno se aprofunda em novos conhecimentos, como redes de computadores, automação, computação avançada, circuitos elétricos, eletrônica, robótica, ciência de dados e sistemas inteligentes de software e hardware. O ciclo avançado enfatiza os chamados hard skills, visando a formação completa de engenheiro de computação ou mesmo de cientista/pesquisador. Além da formação humanística também presente no curso, um conjunto de disciplinas optativas permite ao aluno escolher a ênfase da sua graduação. Aulas práticas e projetos interdisciplinares com aplicações reais são propostos ao longo do curso.",
      "Rareas": "O Engenheiro ou Engenheira de Computação pode criar sua própria empresa de tecnologia (startup) ou trabalhar em empresas de desenvolvimento de software, hardware e equipamentos de informática e automação. Pode trabalhar como engenheiro(a) na indústria de biotecnologia, construção de sistemas para aeronaves, carros autônomos, ou mesmo desenvolvendo projetos de segurança cibernética para proteger redes computacionais de ataques feitos por hackers maliciosos. De uma forma geral, a formação completa oferecida permite a atuação em projetos de alta complexidade nas mais variadas áreas da computação e engenharia, quer seja criando, inovando ou buscando novas fronteiras.",
      "turno": "Turno: Noite.",
      "periodo": "Periodos: 10",
      "Rlocais": "Puc: Coração Eucaristico, São Gabriel, Praça da Liberdade."
    },
    {
      "id": 13,
      "titulo": "Engenharia de Controle e Automação",
      "img": "fotos/img14.jpg",
      "Rsobre": "Por meio de uma formação abrangente e multidisciplinar, o curso irá capacitar o aluno a atuar como um bacharel de sistemas de Controle e Automação, incluindo desde a concepção de processos, até a implementação, utilização e manutenção de sistemas automatizados. O bacharel de Controle e Automação articula os conhecimentos de engenharia, robótica, computação, tecnologia de informação e gerenciamento de projeto, o que o torna um profissional versátil. Você será constantemente incentivado a adquirir uma postura empreendedora a partir da aquisição de conceitos organizacionais e empresariais, favorecendo também a habilidade em desenvolver e gerenciar o próprio negócio.",
      "Roq": "O curso contempla os fundamentos de circuitos elétricos e eletrônicos, mecanismos de controle de processos e as aplicações, instrumentação, programação de computadores, informática industrial, acionamentos elétricos, robótica, tecnologia de informação, metodologia de desenvolvimento de projetos, supervisão de processos, redes e processos industriais, processos mecânicos, comandos hidráulicos e pneumáticos, fundamentos de mecânica dos fluidos e transferência de calor. Há disciplinas de formação humanística, como Cultura Religiosa, Sociologia, Filosofia, além das básicas como Cálculo, Física, Química, Informática e Estatística. O curso ainda oferece atualização por meio de seminários e disciplinas optativas, coerentes com a demanda do mercado.",
      "Rareas": "O bacharel poderá atuar no controle e automação nas mais diversificadas áreas, tais como médica, comercial, predial e residencial, hotelaria, setor bancário, agricultura, aeronáutica, aeroespacial, energia elétrica, eólica, nuclear, controle de poluição, tratamento de água, esgoto e outros efluentes, indústria alimentícia, extração mineral e vegetal, indústria farmacêutica, laboratórios clínicos, entre outros. Os campos de atuação englobam desde empresas de engenharia, indústrias de produção de equipamentos em geral, desenvolvimento de software de automação e controle até a gestão de processos produtivos. ",
      "turno": "Turno: Manhã e Noite.",
      "periodo": "Periodos: 10.",
      "Rlocais": "Puc: Coração Eucaristico."
    },
    {
      "id": 14,
      "titulo": "Engenharia de Software",
      "img": "fotos/img15.jpg",
      "Rsobre": "O curso de Engenharia de Software da PUC Minas forma profissionais com uma base sólida em Ciência da Computação, Matemática e Produção, aliada a práticas com tecnologias modernas visando a construção de soluções de software de alta qualidade, de maneira sistemática, controlada, eficaz e eficiente, que levem em consideração questões éticas, sociais, legais, econômicas e de segurança. Para tanto, tais profissionais necessitam incorporar uma base de conhecimentos suficiente para compreender, desenvolver, utilizar e adaptar modernas tecnologias, de modo a poderem exercer as atividades de construção, operação e manutenção de software que são pertinentes à profissão.",
      "Roq": "​O curso aborda conteúdos como programação de computadores, linguagens de programação, estatística, lógica matemática aplicada a especificações de software, aspectos técnicos da engenharia de software como análise, modelagem, projeto, construção e teste de software, aspectos gerenciais da engenharia de software como gerência de projetos de software, gerência de configuração e evolução de software, garantia da qualidade dos processos de software, gestão da produção de software. Contempla também os aspectos relacionados ao trabalho em equipe, gestão de pessoas, comunicação com os diversos stakeholders envolvidos em um projeto e interação humano-computador. Aborda ainda as recentes tecnologias necessárias à construção de software como bancos de dados, redes de computadores, sistemas operacionais, sistemas distribuídos, segurança e tecnologias de dispositivos móveis e em nuvem. ",
      "Rareas": "O bacharel em Engenharia de Software atua de forma individual, ou em equipe, na criação e evolução de soluções de software para problemas complexos que tenham muitas relações entre domínios de conhecimento e de aplicação. Pode atuar como gerente de projetos de software, arquiteto de software, líder técnico de equipe, pesquisador e gerente de qualidade responsável por definir e acompanhar melhorias contínuas em processos de desenvolvimento e manutenção de software. O profissional atua gerenciando a evolução de softwares considerando os aspectos técnicos, humanos e sociais, econômicos e financeiros associados a novos produtos, serviços e organizações, além da relevância da inovação e da criatividade nas perspectivas de negócios.",
      "turno": "Turno: Manhã e Noite.",
      "periodo": "Periodos: 8",
      "Rlocais": "Puc: Coração Eucaristico e Praça de Liberdade."
    },
    {
      "id": 15,
      "titulo": "Sistemas de Informação",
      "img": "fotos/img16.jpg",
      "Rsobre": "O Curso de Sistemas de Informação tem por objetivo formar um bacharel capaz de compreender, desenvolver, utilizar e adaptar tecnologias da informação, atuando de maneira ética, social e humana. Ele irá assegurar às organizações as informações e os sistemas necessários para prover suporte às operações e obter vantagem competitiva. Estará ainda apto a inovar, planejar e gerenciar a infraestrutura de tecnologia da informação em organizações, bem como desenvolver e evoluir sistemas de informação para uso em processos organizacionais, departamentais e/ou individuais.",
      "Roq": "O curso contempla conteúdos como programação de computadores, análise e projeto de sistemas, engenharia de software, sistemas de informação e aspectos organizacionais das empresas. Aborda as aplicações dos Sistemas de Informação como bancos de dados e recuperação de informação, gerência de projetos, segurança, avaliação e auditoria de sistemas, governança de tecnologia, abstração, representação e organização da informação. Na área de infraestrutura, sistemas operacionais, projeto e gerência de redes de computadores, comércio eletrônico e desenvolvimento distribuído e em nuvem. No campo gerencial, o papel de liderança da gerência da informação em organizações, a dinâmica do processo de administração e decisório, empreendedorismo e inovação.",
      "Rareas": "O bacharel em Sistemas de Informação está capacitado para atuar no mercado em todas as fases de desenvolvimento de sistemas e como gestor dos recursos computacionais. São exemplos de cargos exercidos: analista de sistemas, gerente de projetos de sistemas de informação, analista de suporte, gerente de tecnologia da informação, administrador de banco de dados, administrador de redes, analista de segurança, arquiteto de software, engenheiro de software. Pode atuar ainda em pesquisas na área da Computação, tais como: banco de dados e-business intelligence, engenharia de software, computação móvel e distribuída, gestão de conteúdos, informática na educação, inteligência artificial, jogos digitais, sistemas de informação geográficos, software livre, usabilidade e acessibilidade de softwares, gestão de tecnologia da informação e inovação em TI.",
      "turno": "Turno: Noite",
      "periodo": "Periodos: 8",
      "Rlocais": "Puc: Barreiro, Betim, Contagem e São Gabriel."
    },
    {
      "id": 16,
      "titulo": "Tecnologia em Bancos de Dados",
      "img": "fotos/img17.jpg",
      "Rsobre": "",
      "Roq": "",
      "Rareas": "",
      "turno": "Turno: ",
      "periodo": "Periodos: ",
      "Rlocais": ""
    },
    {
      "id": 17,
      "titulo": "Jogos Digitais",
      "img": "fotos/img18.jpg",
      "Rsobre": "O bacharel em Jogos Digitais atua no segmento de interatividade digital, para o entretenimento ou não, projeta e desenvolve produtos como jogos educacionais, jogos publicitários, e jogos comerciais como: Infinite runner, bullet hell, aventura, ação, RPG, FPS,  estratégia, simulação, assim como outros gêneros, para diferentes dispositivos, tais como celulares, tablets, computadores pessoais, web e consoles. Lida com plataformas, ferramentas e tecnologias, adotadas no mercado de trabalho e pelas empresas parceiras, para a criação de jogos digitais. Trabalha no desenvolvimento e na gestão de projetos de sistemas de entretenimento digital interativo – em rede ou isoladamente – de roteiros e modelagem de personagens virtuais e na interação com base de dados, pesquisam e produzem artefatos de estudo para áreas de jogos educativos, simuladores e entretenimento, ludificam  processo de treinamento, procedimentos mercadológicos e ações de publicidades e marketing. Os alunos possuem suporte dos professores, dos monitores de disciplinas e a infraestrutura que a PUC Minas oferece. Certificações intermediárias são fornecidas aos alunos que concluem os módulos de arte e de programação.",
      "Roq": "O aluno terá todo o embasamento científico, teórico e prático para a criação de softwares interativos, sobretudo jogos digitais. Dentro do campo de conhecimento, ele se aprofundará no estudo e criação do game design e level design, roteiro e narrativas para jogos, design e modelagem de personagens e cenários, animação de personagens humanoides e não humanoides, atuação e expressão facial e corporal para animação, programação de computadores para a execução do gameplay, visual effects, programação de física aplicada a jogos, programação com Arduino, jogos para dispositivos móveis, inteligência artificial,  gerência de projetos de equipes multidisciplinares, computação gráfica, shaders, planejamento de projetos, métodos ágeis, realidade virtual e aumentada, redes de computadores, interações com sistema operacional, otimização de softwares (gráfica e processual), construção de simuladores, pesquisar e usar produtos interativos como objeto de pesquisa e construção de interfaces gráficas para jogos entre outros assuntos correlacionados com a área, sempre apoiado em uma formação ética e humanista.",
      "Rareas": "O bacharel em Jogos Digitais pode atuar como autônomo, em estúdios de desenvolvimento de jogos, produtoras triple A, agências digitais de publicidade, na produção de simuladores para indústrias (automotivas, aeronáutica, bélicas, construção civil, arquitetura, mercado imobiliário, entre outras), em escolas desenvolvendo jogos sérios para apoio na aprendizagem, agências de publicidade, veículos de comunicação e instituições de ensino.",
      "turno": "Turno: Manhã.",
      "periodo": "Periodos: 8",
      "Rlocais": "Puc: Praça da Liberdade e São Gabriel."
    },
    {
      "id": 18,
      "titulo": "Arquitetura e Urbanismo",
      "img": "fotos/img19.jpg",
      "Rsobre": "O Curso de Arquitetura e Urbanismo da PUC Minas visa formar sujeitos com autonomia intelectual, capacidade crítica e criativa, aptos a elaborar diagnósticos, definir diretrizes de planejamento e propor soluções projetuais e executivas, em escalas arquitetônica, urbana e regional. Considerando a interface entre teoria e prática, o curso prevê estágios supervisionados, atividades complementares e realiza atividades de extensão e pesquisa. Os projetos de pesquisa desenvolvidos são relacionados à habitação; recuperação de áreas urbanas degradadas; planejamento e gestão urbana; conforto ambiental, representação gráfica, arquitetura moderna; procedimentos projetuais; arquitetura e outras artes; e tecnologia da construção, preservação do patrimônio histórico e arquitetura em terra. O quadro docente é formado por professores titulados e arquitetos urbanistas, que também atuam no mercado de trabalho. O espaço físico adequa-se ao desenvolvimento das atividades do curso: laboratórios de informática, conforto ambiental, maquetes e canteiro de obras para aulas práticas. ",
      "Roq": "A maioria das disciplinas é dedicada aos projetos arquitetônicos e planos urbanísticos – de vários temas, escalas e complexidades. Tendo a representação gráfica como meio de expressão, há disciplinas voltadas ao desenho artístico e técnico, à modelagem tridimensional e às simulações em ambiente computacional. A grade curricular contempla estudos sobre teoria e história da arte, da arquitetura, da cidade, do paisagismo e da construção, concepção e design de sistemas estruturais, instalações prediais, gestão e tecnologia de materiais de construção, economia e sociologia.",
      "Rareas": "O bacharel em Arquitetura e Urbanismo poderá conceber, desenvolver e supervisionar projetos e construção de edificações e ambientes internos, de restauro e reforma em edifícios existentes. Também envolve o desenho urbano de espaços livres de uso público e de loteamentos, assim como a elaboração de planos de intervenção no espaço urbano, metropolitano e regional.",
      "turno": "Turno: Tarde e Noite.",
      "periodo": "Periodos: 10",
      "Rlocais": "Puc: Coração Eucaristico, Poços de Caldas e Praça de Liberdade."
    },
    {
      "id": 19,
      "titulo": "Engenharia Aeronáutica",
      "img": "fotos/img20.jpg",
      "Rsobre": "O Curso de Engenharia Aeronáutica destina-se à formação do bacharel que poderá atuar tanto nos setores industriais de concepção do projeto de fabricação de aeronaves, quanto na área de gestão de serviços de manutenção e inspeção e gestão aeroportuária. As linhas de estudo relacionadas ao curso estão em sintonia com o desenvolvimento, a pesquisa e a inovação.",
      "Roq": "​O bacharel em engenharia aeronáutica é, essencialmente, um conhecedor da produção industrial de aeronaves e dos processos agregados à sua operação. Ele lida com o desenvolvimento e a fabricação de aeronaves, a avaliação de operação durante o voo e durante as operações em solo. Para isso, torna necessário que ele tenha conhecimento pleno dos conceitos sobre o comportamento aerodinâmico de superfícies simétricas e assimétricas durante o voo, aplicação de materiais como aço, alumínio, titânio, magnésio e cromo na construção de peças para aeronaves e a resistência destas peças quando expostas a condições climáticas intensas e cargas mecânicas do voo. Vale ressaltar que é de extrema importância que o bacharel em engenharia aeronáutica também possua conhecimento dos métodos de manutenção de aeronaves, dos processos de manutenção utilizados nos centros criados para este fim, dos processos e métodos utilizados na infraestrutura aeroportuária. Isso requer uma sólida formação acadêmica com conhecimentos multidisciplinares, possibilitando o desenvolvimento de competências e habilidades, com espírito criativo, desenvoltura, iniciativa, capacidade analítica e espírito empreendedor.",
      "Rareas": "​Ele será capaz de atuar como engenheiro projetista, de processos, de fabricação, desenvolvimento de novas tecnologias e líder na gestão das várias fases do processo aeronáutico. No setor industrial, pode realizar a análise e melhoria do processo de montagem e testes das aeronaves; atuar na logística de manutenção e oferecer melhoria contínua desses processos; atuar também nos processos aeroportuários, contemplando a avaliação da estrutura e o impacto no fluxo de passageiros, cargas e na operação da aeronave.",
      "turno": "Turno: Noite",
      "periodo": "Periodos: 10.",
      "Rlocais": "Puc: Coração Eucaristico e São Gabriel."
    },
    {
      "id": 20,
      "titulo": "Engenharia Civil",
      "img": "fotos/img21.jpg",
      "Rsobre": "O Curso de Engenharia Civil fornece ao bacharel uma formação em conteúdos básicos e técnicos, associados também a conhecimentos das áreas sociais e econômicas. Essa combinação torna-o capaz de se inserir num mercado de trabalho cada vez mais competitivo e globalizado. O conteúdo do curso contempla ainda as várias áreas de atuação do engenheiro civil, que projeta e constrói edifícios, rodovias, ferrovias, pontes, viadutos, túneis, aeroportos, portos, canais, barragens, além de obras de captação e abastecimento, drenagem, irrigação, saneamento urbano e rural. Os destaques do curso são os laboratórios, os programas de iniciação científica, incluindo o PET Civil, as visitas técnicas e os projetos de extensão.",
      "Roq": "As disciplinas abordam não só os conteúdos tradicionais, mas também os conteúdos gerais e específicos da Engenharia Civil como: conceitos introdutórios; fundamentos científicos; materiais de construção; transporte viário; hidráulica; hidrologia; saneamento; meio ambiente; sistemas estruturais; geotecnia e fundações; construção civil; humanidades; gestão; e desenvolvimento profissional. Incluem-se também matérias, abordando temas como empreendedorismo e aplicativos gerenciais, e disciplinas optativas nas quais são discutidos temas como: impactos ambientais, sistemas de transporte, qualidade ambiental urbana, gerenciamento e controle ambiental, legislação ambiental, economia aplicada e LIBRAS.",
      "Rareas": "O bacharel poderá atuar nas áreas de Recursos Hídricos, Tratamento de Água e Efluentes, Estruturas, Materiais na Engenharia Civil, Reciclagem e Gerenciamento de Resíduos, Georreferenciamento, Geotécnica, Transporte e Tráfego, Urbanismo, Avaliação e Perícias. Além disso, poderá atuar como empreendedor, consultor, assessor técnico e/ou pesquisador.",
      "turno": "Turno: Manhã e Noite.",
      "periodo": "Periodos: 10",
      "Rlocais": "Puc: Barreiro, Coração Eucarístico, Poços de Caldas e Praça da Liberdade."
    },
    {
      "id": 21,
      "titulo": "Engenharia Elétrica",
      "img": "fotos/img22.jpg",
      "Rsobre": "O Curso de Engenharia Elétrica da PUC Minas forma um bacharel responsável, entre outras áreas, pela concepção e operação da geração, transmissão e distribuição de energia elétrica. Ele concebe, projeta, constrói e realiza a montagem, operação e manutenção de instalações de energia e industriais, além dos sistemas de medição e de controle, analisando as diversas alternativas tecnológicas e de custo final dos investimentos.",
      "Roq": "A formação em Engenharia Elétrica abrange praticamente todo o conhecimento relacionado à eletricidade e à eletrônica. Vai desde a concepção dos princípios de funcionamento das diversas fontes de energia até a distribuição da energia elétrica em instalações residenciais, comerciais e industriais, na concepção e aplicação de simples instrumentos e equipamentos, até os mais sofisticados circuitos computadorizados de telecomunicação e controle. É uma formação que exige conhecimento de Matemática e Física, consideradas disciplinas básicas. Permite conhecer circuitos, sistemas elétricos e eletrônicos e ter grande conhecimento em informática. Contam como pré-requisitos a capacidade de abstração e raciocínio, habilidade numérica, coordenação motora e meticulosidade. O currículo do curso inclui matérias de formação específica em Engenharia Elétrica e de formação básica de Engenharia, como Matemática, Física e Informática, além de Economia e Administração. Durante todo o curso, o aluno terá a carga horária dedicada às aulas teóricas e em laboratórios, com o objetivo de conhecer, medir e interpretar fenômenos elétricos.",
      "Rareas": "Concessionárias de energia elétrica, empresas voltadas para projetos de instalações elétricas de pequeno e grande porte, processos e instalações industriais de um modo geral, ensino e pesquisa.",
      "turno": "Turno: Manhã e Noite.",
      "periodo": "Periodos: 10",
      "Rlocais": "Puc: Contagem, Coração Eucaristico e Poços de Caldas."
    },
    {
      "id": 22,
      "titulo": "Engenharia Mecânica",
      "img": "fotos/img23.jpg",
      "Rsobre": "O Curso de Engenharia Mecânica da PUC Minas fornece conhecimentos para que você possa criar, analisar, otimizar e gerenciar sistemas produtivos, equipamentos para operações de fabricação, mecanismos nas mais diversas áreas, como Civil, Elétrica, Medicina, Fisioterapia, entre outras. Uma vez formado, você poderá atuar em indústrias de produção seriada e produção por encomenda, trabalhar como consultor técnico em várias áreas, implantar empresas na área de manutenção, fabricação, refrigeração e outras.",
      "Roq": "Além das disciplinas teóricas e práticas nas áreas de materiais, resistência de materiais, projetos, processos de fabricação, informática, cálculo, eletricidade, sistemas mecânicos, você cumprirá um estágio curricular, que trará experiências acadêmicas profissionais, com reflexões ativas e críticas sobre o ambiente de trabalho do engenheiro. Você também irá executar o Trabalho de Conclusão de Curso (TCC), envolvendo a atividade acadêmica de articulação de conhecimentos incorporados ao longo do curso. ",
      "Rareas": "O bacharel em Engenharia Mecânica atua na área automotiva, aeronáutica, indústria de óleo e gás, mineração, siderurgia, energia, naval, projetos de equipamentos para variados setores da indústria e prestação de serviços.",
      "turno": "Turno: Manhã e Noite.",
      "periodo": "Periodos: 10",
      "Rlocais": "Puc: Contagem, Coração Eucarístico, Praça da Liberdade e São Gabreil."
    },
    {
      "id": 23,
      "titulo": "Engenharia Mecatrônica",
      "img": "fotos/img24.jpg",
      "Rsobre": "O Curso de Engenharia Mecânica da PUC Minas fornece conhecimentos para que você possa criar, analisar, otimizar e gerenciar sistemas produtivos, equipamentos para operações de fabricação, mecanismos nas mais diversas áreas, como Civil, Elétrica, Medicina, Fisioterapia, entre outras. Uma vez formado, você poderá atuar em indústrias de produção seriada e produção por encomenda, trabalhar como consultor técnico em várias áreas, implantar empresas na área de manutenção, fabricação, refrigeração e outras.",
      "Roq": "Além das disciplinas teóricas e práticas nas áreas de materiais, resistência de materiais, projetos, processos de fabricação, informática, cálculo, eletricidade, sistemas mecânicos, você cumprirá um estágio curricular, que trará experiências acadêmicas profissionais, com reflexões ativas e críticas sobre o ambiente de trabalho do engenheiro. Você também irá executar o Trabalho de Conclusão de Curso (TCC), envolvendo a atividade acadêmica de articulação de conhecimentos incorporados ao longo do curso. ",
      "Rareas": "O bacharel em Engenharia Mecânica atua na área automotiva, aeronáutica, indústria de óleo e gás, mineração, siderurgia, energia, naval, projetos de equipamentos para variados setores da indústria e prestação de serviços.",
      "turno": "Turno: Manhã e Noite.",
      "periodo": "Periodos: 10",
      "Rlocais": "Puc: Coração Eucaristico."
    },
    {
      "id": 24,
      "titulo": "Engenharia Química",
      "img": "fotos/img25.jpg",
      "Rsobre": "A Engenharia Química está ligada aos processos industriais em que diferentes matérias-primas são transformadas em produtos de maior interesse para a sociedade. Essa transformação se dá em etapas, desde o tratamento da matéria-prima ao processamento, separação, purificação e controle da qualidade dos produtos. O projeto, construção e operação das plantas industriais para a fabricação dos produtos, bem como o desenvolvimento de novos processos, materiais e produtos são atribuições do bacharel em Engenharia Química. Ele busca solução de problemas tecnológicos relevantes para a humanidade, direcionados a áreas vitais como água, alimentos, energia e ambiente, em que o esforço científico e tecnológico visa à obtenção de novas fontes e o desenvolvimento de processos econômicos de produção, purificação, geração, distribuição e preservação. O curso propiciará ao aluno conhecimentos para torná-lo capaz de abordar e de tratar problemas novos e tradicionais.",
      "Roq": "O curso contempla as áreas científicas da Matemática, da Física e da Química objetivando a formação básica e a formação tecnológica, permitindo ao bacharel contextualizar os problemas abordados e situar ações. Inclui, também, conteúdos específicos da área: processos e sistemas químicos, operações unitárias, sistemas térmicos e fluidos e noções de controle e automação e a incorporação de novas tecnologias da informação e da comunicação, para a utilização na área da Engenharia Química. Aliada à formação técnica, possibilita a formação social e ética capacitando-o a aliar ciência e tecnologia, propondo meios de intervir na realidade de modo a garantir o desenvolvimento humano sustentado.",
      "Rareas": "Alimentos, Meio Ambiente, Educação Ambiental, Produção e Sistemas, Administração, Economia, Bioquímica, Biomedicina, Materiais, Engenharia Nuclear, Controle de Processos, Informática, Mineração e Metalurgia, Energia Térmica, Ciência Espacial e Atmosférica.",
      "turno": "Turno: Manhã.",
      "periodo": "Periodos: 10",
      "Rlocais": "Puc: Coração Eucaristico."
    },
    {
      "id": 25,
      "titulo": "Biomedicina",
      "img": "fotos/img26.jpg",
      "Rsobre": "​O Curso de Graduação em Biomedicina busca uma formação generalista, humanista, crítica e reflexiva, para que o bacharel em Biomedicina atue na condução de estudos e pesquisas nos diversos campos do saber de interface com as áreas biológicas e da saúde, relacionados com as pesquisas das doenças, fatores ambientais e eco epidemiológicos, na busca das causas, prevenção, diagnóstico e tratamento, além do desenvolvimento biotecnológico com base no rigor científico e intelectual. A formação é pautada em princípios éticos e na compreensão da realidade social, cultural e econômica, em benefício da sociedade.",
      "Roq": "​O currículo, com estrutura flexibilizada e diversificada, enfatiza os conteúdos técnico-científicos, além da formação cultural e humanista. São destaques os conteúdos de formação profissional como: Microbiologia Clínica, Bioquímica Clínica, Radiobiologia, Química Ambiental, Bioengenharia, Saúde Ambiental, Patologia Clínica, Imunologia, Genética, Biologia Molecular, Farmacobotânica, Bromatologia, Bioinformática, Toxicologia, Cultura de Células e Tecidos, Farmacologia. O estudante utilizará laboratórios equipados para o desenvolvimento de práticas integradoras em um campus com infraestrutura para atender a área da saúde. Além disso, a PUC Minas oferece espaços de integração entre ensino, pesquisa e extensão.",
      "Rareas": "​Com o curso, o bacharel será capaz de transitar em atividades referentes a análises clínicas, análises genéticas e citológicas, análises bromatológicas e ambientais, bioengenharia e análises por imagem. O bacharel em Biomedicina trabalha em hospitais, laboratórios, órgãos públicos e nas instituições de ensino, como pesquisador, nas análises, na consultoria e gestão e, como docente, atua em parceria com profissionais das áreas biológicas e da saúde.",
      "turno": "Turno: Manhã.",
      "periodo": "Periodos: 9",
      "Rlocais": "Puc: Betim, Contagem, Poços de Caldas e Praça da Liberdade."
    },
    {
      "id": 26,
      "titulo": "Ciências Biológicas",
      "img": "fotos/img27.jpg",
      "Rsobre": "Os cursos de Ciências Biológicas da PUC Minas formam o Bacharel e o Licenciado em Biologia. Destacam-se pela abordagem das questões biológicas, éticas e profissionais, da saúde, educação, biotecnologia, meio ambiente e biodiversidade. Propiciam a formação de pessoas capazes de lidar com situações concretas, nas mais de 150 áreas das Ciências Biológicas. Durante sua formação, o aluno terá diversas oportunidades de participar: de eventos científicos e acadêmicos, exposições, trabalhos de campo, visitas técnicas, monitorias, estágios, projetos de pesquisa e de extensão. ",
      "Roq": "Ao longo da graduação, seja bacharelado ou licenciatura, o graduando cursará diversas disciplinas comuns da área biológica. A vida, do nível micro ao macroscópico, sua importância e sua dinâmica no planeta, as diversas interações no ambiente e a aplicação desses conhecimentos junto à sociedade. Os conteúdos são organizados em diferentes áreas do conhecimento, tais como: Biologia Celular, Molecular e Evolução; Botânica; Zoologia; Ciências Ambientais e Ecologia; Ciências Educacionais, Ciências Exatas e da Terra; Ciências Sociais e Filosóficas. A variedade de temas abordados permite que o estudante possa escolher, entre as diferentes áreas, sua trajetória de curso.",
      "Rareas": "Na formação em Bacharel em Meio Ambiente e Biodiversidade, incluem-se conteúdos específicos de formação em meio ambiente, biodiversidade, gestão ambiental e empreendedorismo. Tais conteúdos são abordados através da utilização de espaços diferenciados de formação, tais como: laboratórios especializados, Museu de Ciências Naturais da PUC Minas, Mata da PUC Minas, Centro de Integração para Sustentabilidade Ambiental (CISAL), Empresa Júnior de Biologia (Sistêmica), Programa de Educação Tutorial (PET Biologia), Mestrado em Zoologia de Vertebrados, além de estágios em uma ampla rede de instituições parceiras e conveniadas. O bacharel em Ciências Biológicas estará apto a trabalhar nas áreas de meio ambiente, biodiversidade, saúde e biotecnologia, ampliando a qualidade de vida da sociedade, em prol da sustentabilidade e cidadania. Pode atuar na liderança de empresas nacionais, em diversos setores; órgãos governamentais; Institutos de Pesquisa; ONGs no Brasil e no exterior; além da prestação de serviços e consultoria, como empresários e gestores na área ambiental, da saúde e da biotecnologia.",
      "turno": "Turno: Tarde.",
      "periodo": "Periodos: 8",
      "Rlocais": "Puc: Coração Eucaristico."
    },
    {
      "id": 27,
      "titulo": "Enfermagem",
      "img": "fotos/img28.jpg",
      "Rsobre": "O Curso de Enfermagem da PUC Minas é oferecido em diferentes turnos e possui organização curricular distinta, de forma a atender às especificidades e necessidades de saúde regionais. Os aspectos administrativos e ideológicos que norteiam o Departamento de Enfermagem e a formação do bacharel em Enfermagem são únicos e voltados para uma atuação generalista, competente para desenvolver ações de promoção da saúde, prevenção de agravos e reabilitação da saúde individual e comunitária. Durante a graduação, o aluno terá a oportunidade de vivenciar atividades de pesquisa e de extensão que favoreçam a construção de experiências de aprendizagem centradas na solução de problemas reais a partir da compreensão da realidade socioeconômica, política e de saúde do país. O curso mantém parcerias com instituições para a realização dos estágios obrigatórios e não obrigatórios, além da tradição na realização de eventos científicos.",
      "Roq": "O processo de ensino e aprendizagem dos cursos busca proporcionar a construção de conhecimentos,habilidades e atitudes que contribuam para a formação técnica, científica, humanista e social do futuro enfermeiro. O elenco de disciplinas contempla as mais recentes políticas e programas de saúde implantados pelo Ministério da Saúde, permite a flexibilização por meio de disciplinas optativas, atividades complementares de graduação e trabalhos de conclusão de curso, por meio dos quais os alunos podem aprofundar o conhecimento na área de maior interesse. ",
      "Rareas": "O bacharel poderá trabalhar em instituições públicas ou privadas inserindo-se em equipes multiprofissionais em hospitais, creches, escolas, indústrias, bem como integrar equipes da Estratégia de Saúde da Família (ESF), prestar assistência em Unidades Básicas de Saúde, Policlínicas e em Serviços de Atendimento Móvel de Urgência (Samu), Instituições de Longa Permanência para Idosos (ILPI). Pode ainda desenvolver ações de vigilância epidemiológica e sanitária, consultorias, auditorias e gerenciamento de Enfermagem. O enfermeiro poderá trabalhar também como profissional liberal e autônomo.",
      "turno": "Turno: Manhã.",
      "periodo": "Periodos: 10",
      "Rlocais": "Puc: Betim, Coração Eucaristico e Poços de Caldas."
    },
    {
      "id": 28,
      "titulo": "Farmácia",
      "img": "fotos/img29.jpg",
      "Rsobre": "O Curso apresenta natureza inovadora, com currículo centrado no estudante e baseado nas demandas da comunidade, integrado e desenvolvido com base  nas competências do profissional farmacêutico. As ações são focadas numa formação humanística e técnico-científica contemplando as áreas de Cuidado em Saúde, Tecnologia e Inovação e Gestão. Durante o percurso acadêmico, o estudante terá acesso à conteúdo atualizado, aulas com metodologias ativas e focadas do desenvolvimento de competências, equipe de professores altamente qualificada e com formação multiprofissional, modernos laboratórios para as aulas práticas, espaços de convivência e estágios em diversas áreas do campo de atuação do profissional farmacêutico. Além disso, o estudante terá a oportunidade de desenvolver atividades de iniciação científica e extensão junto à comunidade. O Curso de Farmácia da PUC Minas é oferecido no turno da manhã.",
      "Roq": "O campo de atuação do profissional farmacêutico é bastante amplo, o que requer maior integração do conhecimento a ser estudado nas disciplinas. Os temas desenvolvidos nas disciplinas abrangem assistência e atenção farmacêutica, produção de medicamentos e outros produtos para uso em saúde, análises laboratoriais, gestão em saúde, políticas públicas para o Sistema Único de Saúde (SUS) e demais setores da saúde. O estudante terá acesso a sólida formação humanística e técnico-científica, necessária para construir a sua carreira e tornar-se um profissional farmacêutico que inova e renova as ações de promoção à saúde. ",
      "Rareas": "Análises laboratoriais para as áreas de diagnóstico, toxicologia, alimentos e ambiental; Análises moleculares e para o diagnóstico genético; Assistência farmacêutica clínica em estabelecimentos de saúde; Controle de qualidade de processos; Docência; Estética; Gestão em saúde pública e no setor privado; Gestão em políticas públicas; Pesquisa; Produção de preparações magistrais e oficinais, medicamentos, cosmecêuticos, alimentos, nutracêuticos e saneantes; Profissional autônomo/liberal.",
      "turno": "Turno: Manhã.",
      "periodo": "Periodos: 10",
      "Rlocais": "Puc: Coração Eucaristico."
    },
    {
      "id": 29,
      "titulo": "Fisioterapia",
      "img": "fotos/img30.jpg",
      "Rsobre": "O Curso de Fisioterapia da PUC Minas, foi ofertado primeiramente em Belo Horizonte, sendo posteriormente implantado em Betim e Poços de Caldas. O curso busca desenvolver no aluno habilidades técnico-científicas que permitam uma prática clínica fundamentada na ciência, associada a valores éticos que garantem a humanização do atendimento. O fisioterapeuta é um profissional da área de saúde, dedicado à promoção da saúde, prevenção de agravos e restauração e manutenção da funcionalidade humana, que utiliza a aplicação de princípios científicos para identificar, avaliar, corrigir ou aliviar deficiências orgânicas e alterações do movimento agudas ou prolongadas, temporárias ou definitivas. Além de atuar na prática clínica, o bacharel em Fisioterapia formado na PUC Minas também estará preparado para desenvolver pesquisas em diversas áreas do conhecimento.",
      "Roq": "O processo de saúde – doença – incapacidade dos indivíduos e das populações. Avaliação, prescrição e execução de tratamentos fisioterapêuticos para pacientes com disfunções respiratórias, ortopédicas, neurológicas (do adulto e da criança), cardiovasculares, ginecológicas, urológicas e dermatológicas. Recursos terapêuticos físicos e manuais. Conceitos básicos de ergonomia para atuação dentro das empresas. Promoção, prevenção e educação em saúde. Indicação e técnicas de confecção de diferentes tipos de órteses e próteses. Metodologia de trabalhos científicos. Prática clínica em centros de saúde, ambulatórios, centros de reabilitação e hospitais. No curso em Poços de Caldas, há as disciplinas de Oncologia e Termalismo e a oferta de estágio extracurricular em Pilates.",
      "Rareas": "Centros de saúde, consultórios, clínicas, ambulatórios e hospitais, além de diversos locais, como empresas e academias.",
      "turno": "Turno: Manhã.",
      "periodo": "Periodos: 10",
      "Rlocais": "Puc: Betim, Coração Eucaristico e Poços de Caldas."
    },
    {
      "id": 30,
      "titulo": "Fonoaudiologia",
      "img": "fotos/img31.jpg",
      "Rsobre": "O Curso de Fonoaudiologia capacita o aluno a atuar na prevenção, avaliação, diagnóstico e tratamento dos distúrbios da comunicação humana como, por exemplo, rouquidão, gagueira, troca de sons na fala e de letras na escrita. Dificuldade de deglutição, perdas auditivas, problemas decorrentes do envelhecimento e de lesões cerebrais, alterações da linguagem em síndromes diversas, entre outros, são exemplos de alterações da comunicação estudadas durante o curso. Além de abordar os distúrbios da comunicação, o curso aborda o aperfeiçoamento vocal de profissionais da voz: professores, cantores, operadores de telemarketing, atores de teatro e jornalistas. Atuação em estética facial e questões relacionadas à Fonoaudiologia ocupacional são campos possíveis de estudo.",
      "Roq": "O curso abrange disciplinas básicas e profissionalizantes, teóricas e práticas. Os alunos executam atividades práticas no início do curso e posteriormente realizam estágios no Centro Clínico de Fonoaudiologia, em hospitais, asilos, unidades de saúde, clínicas, escolas e creches conveniadas com a PUC Minas. O Centro Clínico é devidamente equipado com recursos tecnológicos adequados. Além dos estágios, o aluno terá oportunidade de participar de projetos de extensão e de iniciação científica, o que contribuirá muito para a formação teórica, prática e de pesquisador.",
      "Rareas": "O fonoaudiólogo atua no diagnóstico e tratamento dos distúrbios da comunicação humana: audição, voz, linguagem, fala e nas funções orais (respiração, mastigação e deglutição). Atua também no aperfeiçoamento vocal, perícia fonoaudiológica, estética facial, reabilitação auditiva e do equilíbrio e disfunção temporomandibular, entre outros. O bacharel em Fonoaudiologia poderá trabalhar em clínicas, hospitais, empresas, consultórios, serviços de saúde pública e privada.",
      "turno": "Turno: Manhã.",
      "periodo": "Periodos: 8",
      "Rlocais": "Puc: Coração Eucaristico."
    },
    {
      "id": 31,
      "titulo": "Medicina Veterinária",
      "img": "fotos/img32.jpg",
      "Rsobre": "O curso busca formar um bacharel em Medicina Veterinária generalista, crítico e capaz de atuar na promoção da saúde e na produção animal, em benefício da sociedade. A formação humanista do aluno se integra aos conhecimentos nas áreas de clínica e cirurgia, saúde pública, saneamento e sustentabilidade ambiental, inspeção e tecnologia de produtos de origem animal e a produção animal. O projeto pedagógico associa ensino, pesquisa e extensão utilizando os centros veterinários e as fazendas experimentais, em Betim e em Poços de Caldas, além de várias visitas técnicas em indústrias, em outras fazendas e em comunidades, em que as atividades práticas de iniciação científica e extensão são desenvolvidas.",
      "Roq": "As disciplinas de fundamentação estão organizadas de forma integrada às disciplinas específicas da Medicina Veterinária nas áreas de clínica e cirurgia, medicina veterinária preventiva, saúde pública, inspeção e tecnologia de produtos de origem animal e produção animal. O percurso acadêmico de formação do profissional médico veterinário é permeado de conhecimentos das Ciências Gerenciais, Humanas e Sociais, com o objetivo de desenvolver as habilidades de gerenciamento, análise e reflexão necessárias à inserção na sociedade em que vai atuar.",
      "Rareas": "Em órgãos públicos, o bacharel em Medicina Veterinária pode atuar principalmente nas áreas de saúde pública, ensino, pesquisa e extensão. Já na iniciativa privada, além do ensino, pode atuar como responsável técnico de indústrias de laticínios e frigoríficos, em clínicas e hospitais veterinários, propriedades rurais, laboratórios e indústria farmacêutica, fábricas de ração, comércio de produtos veterinários, entre outras áreas.",
      "turno": "Turno: Integral.",
      "periodo": "Periodos: 10",
      "Rlocais": "Puc: Betim, Poços de Caldas e Praça da Liberdade."
    },
    {
      "id": 32,
      "titulo": "Medicina",
      "img": "fotos/img33.jpg",
      "Rsobre": "O Curso de Medicina prepara o bacharel não apenas para o conhecimento dos conceitos e das técnicas clínicas e cirúrgicas, mas também para o desenvolvimento de habilidades e atitudes que humanizam o exercício da profissão. O aluno terá o acompanhamento de um professor mentor de turma durante todo o curso (Projeto de Mentoring) e será orientado por um grupo de pesquisadores para o desenvolvimento de práticas investigativas. O aluno terá ao longo do curso experiências nos laboratórios de integração, laboratórios de simulação de consultórios médicos e ambientes hospitalares e de simulação realística com manequins robotizados. A formação do aluno está inserida nos serviços do Sistema Único de Saúde e outros hospitais conveniados em municípios das regiões em que os cursos são ofertados.",
      "Roq": "O aluno estudará as disciplinas da fundamentação biológica no contexto das diferentes fases da vida: gestação, parto, nascimento e período neonatal, infância, adolescência, vida adulta e velhice. Para o planejamento da carreira e posterior ingresso no mercado de trabalho como médico, o curso oferece disciplinas com foco no futuro profissional: Qualidade de Vida, Gestão Pessoal e da Carreira Médica, Gestão, Empreendedorismo e Liderança. Além disso, o estudante cursará disciplinas que fortalecem a construção de habilidades para lidar com conteúdos humanísticos. O aluno terá, ainda, experiências em Urgência e Emergência, Pediatria, Clínica Médica, Cirurgia, Ginecologia e Obstetrícia. ",
      "Rareas": "O curso forma um bacharel em Medicina com visão global do ser humano, apto a trabalhar em equipes multiprofissionais e em redes de atenção.",
      "turno": "Turno: Integral.",
      "periodo": "Periodos: 12",
      "Rlocais": "Puc: Betim, Contagem e Poços de Caldas."
    },
    {
      "id": 33,
      "titulo": "Nutrição",
      "img": "fotos/img34.jpg",
      "Rsobre": "​O Curso tem como objetivo formar um bacharel em Nutrição, generalista, apto a atuar em todas as áreas do conhecimento em que alimentação e nutrição são fundamentais para a promoção e a recuperação da saúde, a prevenção de doenças de indivíduos ou grupos populacionais. O curso se destaca por desenvolver atividades de pesquisa e extensão: prática privilegiada, com atividades acadêmicas de caráter interdisciplinar, integrando áreas distintas do conhecimento.",
      "Roq": "​Você estudará conteúdos relacionados às atividades essenciais para a formação do nutricionista, contemplando as áreas de Ciênciada Nutrição, Ciência de Alimentos, Ciências Biológicas e da Saúde; Ciências Sociais, Humanas e Econômicas. A proposta curricular abriga, também, Atividades Complementares de Graduação, Disciplinas de Aprofundamento e Estágios Supervisionados Obrigatórios e Trabalho de Conclusão de Curso. Esses componentes representam oportunidades de abordagem de conteúdos contemporâneos relacionados com a nutrição e possibilitam a flexibilização de percurso acadêmico, além de servirem para explicitar a articulação entre ensino, pesquisa e extensão, princípio norteador do Curso.",
      "Rareas": "​O bacharel em Nutrição pode trabalhar em diversas áreas como hospitais, clínicas, restaurantes, setor esportivo, indústria de alimentos, alimentação escolar, docência, gastronomia, spas, vigilância alimentar e nutricional, empresas de consultoria, núcleos de assistência à saúde da família, marketing na área de alimentação e nutrição, entre outras.",
      "turno": "Turno: Manhã.",
      "periodo": "Periodos: 8",
      "Rlocais": "Puc: Barreiro e Coração Eucaristico."
    },
    {
      "id": 34,
      "titulo": "Odontologia",
      "img": "fotos/img35.jpg",
      "Rsobre": "É objetivo do curso formar um bacharel em Odontologia ciente da realidade social, com capacidade técnica e científica, atitude ética e política, correspondendo às demandas dos diversos extratos sociais e também do mercado de trabalho e que seja capaz de interagir com outras áreas de conhecimento. O bacharel em Odontologia também será capaz de identificar os problemas de saúde/doença bucal do seu país, discutir estratégias e propor linhas de ação e métodos que permitam a construção de uma saúde de base coletiva. É também objetivo do curso formar pessoas que saibam encontrar informações necessárias para atuar baseado em evidências científicas e na capacidade de discernimento ético e sensibilidade social. O aluno será inserido na prática clínica desde o primeiro período do curso e participará de jornadas odontológicas, clínicas de urgência e pronto atendimento e manutenção infantil. Poderá participar de programas em parceria com o Ministério da Saúde e Educação, as Secretarias Estadual (SES) e Municipal (SMS) de Saúde. ",
      "Roq": "No curso, você conhecerá as ciências básicas que fundamentam as práticas da saúde, bem como as disciplinas de caráter profissionalizante voltadas para o diagnóstico, tratamento e prevenção das doenças da boca. São abordados temas específicos da educação e promoção da saúde; reabilitação cirúrgica e restauradora. Possui destaque no curso a disciplina de Clínica Integrada e Estágios, que tem como objetivo aproximar o aluno de uma situação em que se reproduza a vida profissional no nível da atenção em adultos e crianças. Nessa disciplina, você vivenciará a interdisciplinaridade, envolvendo conhecimentos das principais especialidades básicas da Odontologia e de outras áreas da saúde. ",
      "Rareas": "O bacharel em Odontologia poderá atuar em todas as especialidades odontológicas, assim como estará apto a trabalhar em diversos níveis da área da saúde, como a pesquisa, a docência e a gestão dos serviços de saúde, entre outros. ",
      "turno": "Turno: Noite/Integral.",
      "periodo": "Periodos: 12/10",
      "Rlocais": "Puc: Coração Eucaristico, Poços de Caldas e Praça de Liberdade."
    },
    {
      "id": 35,
      "titulo": "Ciências Econômicas",
      "img": "fotos/img36.jpg",
      "Rsobre": "O Curso de Ciências Econômicas capacita os alunos a terem um senso crítico e ético, com capacidade para entender, interpretar e intervir nas relações econômicas, buscando o emprego mais racional dos recursos a serem utilizados no processo produtivo e impactos na melhoria da qualidade de vida da sociedade. O Curso de Ciências Econômicas da PUC Minas oferece uma formação teórica, histórica e instrumental que propicia o entendimento das relações econômicas passadas e as formas de interferência no presente, com possibilidades de previsão dos efeitos futuros. Destacam-se no curso palestras e seminários; consultoria júnior e Laboratório de Mercado de Capitais; estágios e monitorias; projetos de pesquisa e extensão.",
      "Roq": "No Curso de Ciências Econômicas, você vai estudar disciplinas que permitem entender o comportamento dos agentes individuais que atuam na economia, como a empresa e o consumidor, composta pela Teoria Microeconômica e o comportamento dos agregados econômicos, como PIB, emprego e renda, inflação, taxa de juros, e outros, composta pela Teoria Macroeconômica. Estudará Matemática, Matemática Financeira, Estatística, Estatística Econômica e Econometria − que representam o instrumental quantitativo necessário à compreensão dos modelos que explicam o comportamento das variáveis econômicas −, bem como o processo histórico (a história econômica), as teorias que explicam o desenvolvimento econômico, as relações econômicas internacionais e o funcionamento dos mercados de capitais e financeiros. ",
      "Rareas": "O conjunto de elementos estudados ao longo do Curso de Ciências Econômicas permitirá a atuação do bacharel em Economia nas atividades empresariais públicas e privadas, em consultorias e assessorias econômicas, nas instituições financeiras nacionais e internacionais, nas agências de fomento e em diversos órgãos ligados às áreas de pesquisa e desenvolvimento econômico e social.",
      "turno": "Turno: Manhã e Noite.",
      "periodo": "Periodos: 8",
      "Rlocais": "Puc: Coração Eucaristico e Praça de Liberdade."
    },
    {
      "id": 36,
      "titulo": "Ciências Sociais",
      "img": "fotos/img37.jpg",
      "Rsobre": "O Curso de Bacharelado em Ciências Sociais forma profissionais capazes de analisar criticamente a realidade social, cultural e política nos âmbitos local, regional e mundial. A formação proposta pelo curso valoriza a sensibilidade social e a competência técnica para organizar, coordenar e participar de projetos de intervenção social e de equipes de trabalho interdisciplinares nos campos da educação, saúde, desenvolvimento social, segurança pública, cultura, trabalho, meio ambiente, entre outros. Após terminar o Bacharelado, o aluno poderá optar por cursar algumas disciplinas específicas da área de educação e concluir a Licenciatura em Ciências Sociais, que o capacitará a ministrar aulas de Sociologia no ensino médio.",
      "Roq": "Além das disciplinas relativas às principais áreas das Ciências Sociais – Sociologia, Antropologia e Ciência Política –, você cursará disciplinas nas áreas de Economia, História e Filosofia. O domínio das metodologias quantitativas e qualitativas necessárias à elaboração, desenvolvimento e gestão de projetos de pesquisa e de desenvolvimento social é uma das prioridades do curso. ",
      "Rareas": "Com o curso, você poderá atuar de forma ética nas áreas da Sociologia, da Antropologia e da Ciência Política, tanto em organismos públicos e governamentais, quanto em organizações não governamentais, empresas privadas, além de escolas de ensino médio e superior. A formação oferecida permitirá que você trabalhe na proposição, implementação, gerenciamento e avaliação de políticas, programas e projetos relacionados à realidade social; no desenvolvimento de pesquisas de caráter científico, seja no ambiente acadêmico, seja nas instituições do mercado; na produção, tratamento e análise quantitativa e qualitativa de indicadores sociais, econômicos, políticos e culturais, bem como na produção e alimentação de banco de dados e na formação de recursos humanos em geral. ",
      "turno": "Turno: Tarde.",
      "periodo": "Periodos: 8",
      "Rlocais": "Puc: Coração Eucaristico."
    },
    {
      "id": 37,
      "titulo": "Cinema e Audiovisual",
      "img": "fotos/img38.jpg",
      "Rsobre": "O setor audiovisual no Brasil cresce de maneira significativa, incluindo as vertentes que compõem esta área: cinema, televisão, internet e projetos institucionais. O Curso de Cinema e Audiovisual oferece uma formação abrangente. O aluno apreende todos os processos do cinema, incluindo ideia e roteirização, pré-produção, captação de imagem, pós-produção, políticas públicas de captação de recursos e exibição. Prática aliada à reflexão, ao estudo sistemático desses processos, à produção de conhecimento refletida em pesquisas teóricas e críticas. O aluno será incentivado a refletir e produzir material sobre a história do cinema mundial, história do cinema e da TV no Brasil, sobre as teorias da imagem, a linguagem audiovisual, análise e críticas de filmes e demais produtos audiovisuais, tudo embasado pela tradição de formação humanista da PUC Minas em termos de Filosofia, Sociologia, Comunicação e demais disciplinas destas áreas. No desenvolvimento das atividades práticas, o aluno conta com uma estrutura de apoio, incluindo laboratórios de informática, de fotografia, de áudio e vídeo, de comunicação institucional e digital, de pesquisa, além de um centro específico para a prática do cineclubismo.",
      "Roq": "Formação humanística nas áreas de Filosofia, Sociologia e Artes, além de disciplinas específicas, contemplando o conteúdo de história do cinema mundial, linguagem audiovisual, animação, direção de arte, direção de fotografia, produção audiovisual, roteiro, direção de cena, edição e montagem, audiovisual no Brasil, cenografia, análise e crítica de filmes, distribuição e exibição e teorias da imagem.",
      "Rareas": "O bacharel em Cinema e Audiovisual poderá atuar em produtoras de cinema e de audiovisual, agências de comunicação off-line e on-line, produtoras de web, produção cultural e de eventos, estúdios de fotografia, comunicação empresarial, apresentação de projetos e captação de recursos para produções culturais na área do audiovisual. ",
      "turno": "Turno: Tarde.",
      "periodo": "Periodos: 8",
      "Rlocais": "Puc: Coração Eucaristico."
    },
    {
      "id": 38,
      "titulo": "Direito",
      "img": "fotos/img39.jpg",
      "Rsobre": "A filosofia do Curso de Direito está embasada nos princípios cristãos da verdade, justiça, solidariedade e liberdade. O objetivo é a formação integral do homem e do profissional, para que esteja apto a interferir na sociedade, visando torná-la mais justa, fraterna e solidária. O Curso de Direito da Faculdade Mineira de Direito forma um bacharel apto ao exercício das diversas carreiras jurídicas, sob o prisma da racionalidade ética e da busca de soluções justas para os conflitos sociais em sociedades complexas e multiculturais.",
      "Roq": "O curso é estruturado em três eixos de formação: o Eixo de Formação Fundamental, o Eixo de Formação Profissional e o Eixo de Formação Prática. O Eixo de Formação Profissional abrange, entre outras, disciplinas como Direito Administrativo, Direito Civil, Direito Constitucional, Direito do Trabalho, Direito Empresarial, Direito Internacional Público e Privado, Direito Penal e Direito Processual. Já o Eixo de Formação Prática permite o ingresso nas atividades de práticas supervisionadas a partir do sétimo período. O aluno poderá integrar o corpo do Serviço de Assistência Judiciária (SAJ), prestando serviços jurídicos às camadas carentes da população. O Escritório Virtual da Faculdade Mineira de Direito, responsável pela coordenação de todo o processo de registro e controle on-line da prática jurídica desenvolvida no NPJ, é considerado modelo em todo o país. ",
      "Rareas": "O bacharel em Direito pode optar por diversas carreiras jurídicas, desde o exercício da advocacia até o magistério, passando por cargos públicos como o de juiz, promotor de justiça, advocacia pública (procurador federal, estadual e municipal), diplomacia e consultoria jurídica em órgãos públicos. Para se tornar um advogado, o bacharel deve ser aprovado no exame nacional da OAB. A atuação pode ocorrer em várias áreas, como a advocacia tributária, cível, trabalhista, criminal, ambiental e empresarial. ",
      "turno": "Turno: Manhã, Tarde e Noite.",
      "periodo": "Periodos: 10",
      "Rlocais": "Puc: Barreiro, Betim, Contagem, Coração Eucaristico, Poços de Caldas, Praça da Liberdade, São Gabriel e Serro."
    },
    {
      "id": 39,
      "titulo": "Filosofia",
      "img": "fotos/img40.png",
      "Rsobre": "O Curso de Bacharelado em Filosofia é caracterizado pela pesquisa acadêmica, direcionada para os cursos de pós-graduação e para a docência superior. Além disto, pelo fato de proporcionar ao estudante uma sólida formação humanista, pretende contribuir para a complementação dos estudos de profissionais diplomados em outras áreas do conhecimento, capacitando-os para exercer assessorias variadas.",
      "Roq": "O Bacharelado se estrutura por núcleos: Metafísica e Ética; Lógica e Epistemologia; História da Filosofia; Pesquisa e Metodologia. Além disso, o curso conta com várias atividades de extensão, a saber: Convite ao pensar; Semana Filosófica; Filosofia com Cinema; Projeto contra a Corrupção, em convênio com o Ministério Público MG; parceria cultural com o CREA-MG.",
      "Rareas": "Com o curso de bacharelado, você é preparado para atuar no debate interdisciplinar e em assessorias variadas no campo da ética, política, cultura e formação humana, em ONGs e órgãos governamentais. O bacharelado se destaca, ainda, pela formação para o magistério superior.",
      "turno": "Turno: Manhã.",
      "periodo": "Periodos: 6",
      "Rlocais": "Puc: Coração Eucaristico."
    },
    {
      "id": 40,
      "titulo": "Geografia",
      "img": "fotos/img41.jpg",
      "Rsobre": "O Curso de Geografia visa formar profissionais com sólida base teórica, técnica e humanística. Integrando o ICH – Instituto de Ciências Humanas, o Bacharelado e a Licenciatura em Geografia proporcionam uma formação orientada para o campo das humanidades, que busca contextualizar as questões socioespaciais, dentro de uma perspectiva sistêmica e interdisciplinar. O curso busca formar habilidades de análise e compreensão das questões ambientais, geopolíticas, sociais, econômicas e culturais, o que permite uma leitura crítica dos fenômenos da sociedade contemporânea, com a utilização de múltiplas linguagens, tecnologias e metodologias. O currículo do curso oferece um conjunto de espaços e atividades de formação diversificadas, incluindo trabalhos de campo, visitas técnicas, estágios, monitorias, laboratórios, seminários, articulando-se com as dimensões do ensino, da pesquisa e da extensão. O objetivo é formar pesquisadores, capacitados para atuarem tanto como profissionais do bacharelado ou como professores da Educação Básica, com perfil investigativo e sensíveis às questões da sociedade atual.",
      "Roq": "​Os estudantes de Geografia realizarão estudos e pesquisas de caráter socioambiental, socioespacial, físico-geográfico, biogeográfico, antropogeográfico, geoeconômico, socioeconômico e didático-pedagógico, além de estudos climatológicos, demográficos, geopolíticos e regionais, com vistas à análise da produção do espaço, ao planejamento e ordenamento territorial. A opção metodológica do curso privilegia a abordagem interdisciplinar, o convívio paradigmático e o diálogo com outros campos do conhecimento. Destacam-se os estudos e pesquisas interdisciplinares, os de caráter ambiental, urbano, regional e no campo da educação. O currículo busca valorizar o diálogo com o âmbito das humanidades, incorporando também os avanços técnicos experimentados pelas geociências.",
      "Rareas": "​Os bacharéis poderão atuar em instituições públicas, empresas privadas e organizações sociais, nas áreas de planejamento, gestão e ordenamento territorial, ambiental, urbano, agrário e regional e ainda nas áreas de cartografia, sensoriamento remoto e geoprocessamento, além da educação ambiental. Os licenciados tem atuação na Educação Básica, nas séries finais do Ensino Fundamental e no Ensino Médio, nas redes pública e privada de ensino. ",
      "turno": "Turno: Tarde.",
      "periodo": "Periodos: 8",
      "Rlocais": "Puc: Coração Eucaristico."
    },
    {
      "id": 41,
      "titulo": "História",
      "img": "fotos/img42.jpg",
      "Rsobre": "O Curso de História tem o objetivo de formar profissionais capazes de compreender e analisar criticamente o saber histórico acumulado, bem como de produzir esse saber por meio de pesquisas em fontes históricas dos mais diversos formatos, como, por exemplo, documentos oficiais (governamentais), iconografias (filmes, fotografias, obras pictóricas, etc.), obras clássicas e literárias, fonte oral e jornalística. No momento da matrícula, o aluno optará entre o bacharelado e a licenciatura, podendo concluir a segunda formação por meio da obtenção de novo título. Destaques do curso: simpósios e palestras, atividades de extensão e o Centro de Memória e de Pesquisa Histórica, que objetiva a produção do conhecimento histórico, além de promover noções de arquivística, leitura e interpretação de documentos históricos com vistas à formação do historiador.",
      "Roq": "​Os processos históricos, produzidos pelos homens em todos os tempos e lugares, e a Historiografia, que é a produção do saber histórico. Habilidades para análise documental, para acessar os acervos dos arquivos e museus. Estratégias de leitura, compreensão e produção de textos históricos. Estratégias e dinâmicas do ensino da História.",
      "Rareas": "​O aluno poderá se preparar para o ensino de História, cursando licenciatura. Poderá também se habilitar como pesquisador, fazendo o bacharelado. Posteriormente, cursando uma pós-graduação (Mestrado e Doutorado), poderá ministrar aulas no curso superior. Tanto o bacharel deve ser capaz de produzir o conhecimento para ser divulgado como o licenciado deve entender como o saber histórico é produzido, para então ensiná-lo. São habilitações que se complementam. Campos de pesquisa: pesquisa autônoma ou institucional em centros de documentação, arquivos, museus. Consultoria em centros de difusão cultural e de gestão de patrimônio. Ensino de História.",
      "turno": "Turno: Tarde.",
      "periodo": "Periodos: 8",
      "Rlocais": "Puc: Coração Eucaristico."
    },
    {
      "id": 42,
      "titulo": "Jornalismo",
      "img": "fotos/img43.jpg",
      "Rsobre": "Você vai exercitar as técnicas de apuração de informação e de narrativas jornalísticas adequadas aos vários meios de comunicação. A formação prepara o bacharel para dominar as linguagens dos veículos tradicionais, como jornal impresso, rádio, televisão e também das novas mídias. Você também será capacitado a trabalhar no planejamento e execução de estratégias de comunicação para organizações públicas e particulares. O curso mantém convênios e parcerias com empresas de jornalismo, programas de estágio e trainee para acompanhamento de atividades profissionais. Além disso, tem base filosófico-humanística e as habilidades e competências técnicas da formação estão voltadas para o exercício ético e responsável da profissão, enfatizado ao longo dos quatro anos do curso. Como um mediador entre a vida real e a sociedade, você será preparado para atender, com competência e ética, às exigências de uma profissão em processo permanente de modernização, cuja função social é cada vez mais indispensável.",
      "Roq": "O curso articula disciplinas de Ciências Humanas e Sociais e Teoria da Comunicação e as de natureza profissionalizante, como Telejornalismo, Radiojornalismo, Jornalismo on-line, Edição Jornalística, entre outras. Assim, procura privilegiar ambientes de produção reflexiva com a superação da dicotomia teoria-prática. O currículo é fruto de um projeto pedagógico que tem a diversidade cultural e a promoção do conhecimento como premissas. Você disporá de laboratórios das diversas mídias, espaços abertos à experimentação e desenvolvimento de novas linguagens e formatos de produtos jornalísticos.",
      "Rareas": "O bacharel em Jornalismo poderá atuar na imprensa impressa (jornais diários e revistas), emissoras de rádio e televisão, fotografia, jornalismo on-line (portais de notícia e produção de conteúdo para mídias sociais) e assessorias de comunicação em organizações públicas e particulares.",
      "turno": "Turno: Manhã.",
      "periodo": "Periodos: 8",
      "Rlocais": "Puc: Coração Eucaristico, Poços de Caldas, Praça de Liberdade e São Gabriel."
    },
    {
      "id": 43,
      "titulo": "Letras",
      "img": "fotos/img44.jpg",
      "Rsobre": "A proposta pedagógica do Curso de Letras da PUC Minas contempla três percursos distintos: bacharelado e licenciaturas em Português e em Português-Inglês, priorizando a formação de profissionais conscientes de sua responsabilidade, relativamente à sociedade e à interação com o outro.",
      "Roq": "​A proposta pedagógica do bacharelado em Letras da PUC Minas visa não somente à formação e à informação de saberes de caráter linguístico, discursivo, editorial e midiático, mas também, e principalmente, à formação de seus estudantes como sujeitos autônomos, críticos, criativos e comprometidos com a qualidade das práticas de interação social.",
      "Rareas": "O bacharel em Letras poderá atuar como gestor de produção textual, em diferentes mídias, em instituições públicas e privadas. Para tanto, enfatiza-se, na sua formação, o desenvolvimento da capacidade de lidar, de forma crítica e criativa, com as múltiplas linguagens; de refletir sobre as práticas discursivas vigentes em nossa cultura e de desempenhar atividades ligadas à produção de textos, ao trabalho de revisor de textos, à pesquisa e à editoração. Além disso, o bacharel poderá atuar como assessor cultural e exercer funções que exigem conhecimento de línguas e habilidade de produção e análise de textos. Ressalte-se que o campo de trabalho do bacharel em Letras é bastante amplo, por se caracterizar e se definir pelas atividades sociais de um profissional cujo instrumento de trabalho é o texto verbal, em situação de produção, de leitura e/ou de veiculação e difusão de informação.",
      "turno": "Turno: Tarde.",
      "periodo": "Periodos: 7",
      "Rlocais": "Puc: Coração Eucaristico."
    },
    {
      "id": 44,
      "titulo": "Pedagogia",
      "img": "fotos/img45.jpg",
      "Rsobre": "O Curso de Pedagogia da PUC Minas habilita licenciados para exercer funções de docência e gestão em escolas e outras organizações da sociedade que desenvolvam atividades de caráter educacional.",
      "Roq": "O Curso de Pedagogia oferece fundamentação teórico-prática necessária à formação de profissionais com compreensão crítica da relação escola/sociedade, comprometidos com uma educação de qualidade. A proposta curricular organiza-se em quatro grandes áreas: Fundamentos da Educação,  Cotidiano Escolar, Gestão Pedagógica e Integração Teoria e Prática",
      "Rareas": "Nas escolas, o licenciado em Pedagogia está qualificado para exercer a docência na educação infantil, nos anos iniciais do ensino fundamental e nas disciplinas pedagógicas para a formação de professores em nível médio, assim como para a participação nas atividades de gestão de processos educativos. Nas demais organizações da sociedade, o licenciado em Pedagogia está qualificado para exercer atividades de caráter educacional em empresas industriais e comerciais; hospitais, clínicas e organizações de recrutamento de pessoal; organizações sociais e religiosas, igrejas, ONGs, associações e sindicatos, entre outras.",
      "turno": "Turno: Tarde.",
      "periodo": "Periodos: 8",
      "Rlocais": "Puc: Coração Eucaristico."
    },
    {
      "id": 45,
      "titulo": "Psicologia",
      "img": "fotos/img46.png",
      "Rsobre": "O Curso de Psicologia da PUC Minas tem a idade da Psicologia no Brasil. Um tempo que lhe deu maturidade, bagagem teórica e prática e ousadia para que multiplicasse sua experiência e conhecimento construído e se transformasse na Faculdade de Psicologia da PUC Minas, constituída por cinco cursos distribuídos nos campi Betim, Coração Eucarístico e Poços de Caldas e Unidades Praça da Liberdade e São Gabriel. Ancorados nas bases comuns de uma formação generalista, esses cursos se ampliaram, nos últimos anos, em duas ênfases que variam segundo a unidade/campus em que o curso é oferecido.",
      "Roq": "Para que possa atuar junto a pessoas, grupos, organizações, comunidades e coletividades com ações preventivas e intervenções psicossociais, psicoterapêuticas e educativas; trabalhar em equipes multiprofissionais e interdisciplinares e nos inúmeros campos emergentes que têm surgido para a Psicologia, fazendo uso crítico e criativo dos saberes psicológicos, o aluno deverá aprender sobre os fundamentos epistemológicos e históricos que contam as origens da Psicologia; sobre os fundamentos conceituais e as teorias psicológicas que o instrumentarão para a intervenção e tratamento, além de frequentar o território das múltiplas linguagens com as quais dialoga a Psicologia. Tudo isso estará à disposição do graduando, com o amparo de modelos e métodos de investigação científica, de produção de conhecimento e de prática profissional. Para fortalecer os laços entre teoria e prática, os estágios têm início entre o primeiro e o segundo ano. E para avançar a formação na pesquisa, a Faculdade oferece cursos de mestrado e doutorado.",
      "Rareas": "O bacharel em Psicologia pode trabalhar nas áreas hospitalares, clínica, social, educacional, esportiva, jurídica, de orientação profissional, e naquelas relacionadas ao comportamento do consumidor, à assistência à saúde, ao trânsito, à psicomotricidade e à docência, atuando em hospitais, clínicas, escolas, organizações públicas, privadas e terceiro setor, entre outras.",
      "turno": "Turno: Manhã e Noite.",
      "periodo": "Periodos: 10",
      "Rlocais": "Puc: Barreiro, Betim, Coração Eucaristico, Poços de Caldas, Praça da Liberdade e São Gabriel."
    },
    {
      "id": 46,
      "titulo": "Publicidade e Propaganda",
      "img": "fotos/img47.jpg",
      "Rsobre": "A formação profissionalizante do curso se alia a uma base conceitual e humanística, proporcionando aos alunos um olhar crítico sobre o papel da comunicação na sociedade. O aluno é preparado para desenvolver projetos de comunicação de impacto social; projetos institucionais de marca e mercadológicos; realizar e analisar pesquisas de opinião e mercado; dominar linguagens e competências estéticas e técnicas para criar, orientar e julgar campanhas de comunicação. Os destaques do curso incluem a estrutura de laboratórios nas áreas de Informática, Fotografia, Rádio e Televisão. O Núcleo de Experimentação Publicitária (Campus Coração Eucarístico) e a Agência da Comunicação Integrada Beta (Unidade São Gabriel) são espaços onde os alunos desenvolvem projetos de comunicação para clientes do terceiro setor, além de atender a algumas das demandas internas da PUC Minas. ",
      "Roq": "Disciplinas de formação humanística nas áreas de Filosofia, Sociologia e Artes, além de disciplinas específicas, entre elas, Fotografia Publicitária; Produção Gráfica; Comunicação Visual; Direção de Arte; Linguagem e Criação Publicitária; Planejamento Publicitário; Marketing; Produção Audiovisual; Planejamento de Mídia, Cinema e Vídeo; Teorias da Imagem; Ética da Propaganda; Gestão de Negócios; Cibercultura; Psicologia do Consumo; Administração em Publicidade; Comunicação e Conjuntura Internacional.",
      "Rareas": "O bacharel em Publicidade e Propaganda poderá atuar em agências de publicidade on-line e off-line, comunicação empresarial; comunicação política; pesquisas em comunicação; produtoras gráficas, de audiovisual e de web; comunicação com o terceiro setor; produção cultural e de eventos, estúdio de fotografia.",
      "turno": "Turno: Manhã e Noite.",
      "periodo": "Periodos: 8",
      "Rlocais": "Puc: Coração Eucaristico, Poços de Caldas, Praça de Liberdade e São Gabriel."
    },
    {
      "id": 47,
      "titulo": "Relações Internacionais",
      "img": "fotos/img48.jpg",
      "Rsobre": "O Curso de Relações Internacionais forma bacharéis capazes de formular e implementar planos e pesquisas de inserção e projeção de governos, empresas, organizações privadas e públicas no plano internacional; executar estratégias e ações de intercâmbio entre Estados, instituições estatais e não estatais, empresas públicas ou privadas e demais atores da sociedade civil situados em países e sociedades diferentes. Destaques do curso: Revista Fronteira, com trabalhos acadêmicos realizados por alunos; Minionu, programa de simulação das Nações Unidas; Conjuntura Internacional, site de análises internacionais; CSC – Centro de Serviços de Carreiras, que articula formação acadêmica e prática profissional das Relações Internacionais; e Laboratório de Projetos e Pesquisas, que integra as atividades de ensino, estudo e pesquisa do curso para gerar metodologias aplicadas à intervenção no cenário internacional. ",
      "Roq": "O curso estrutura-se nas seguintes áreas de formação: Teoria e Método em Relações internacionais; Instituições e Organizações Internacionais; Política Externa; Política Internacional; Economia Política Internacional; Segurança e Conflitos Internacionais. Nos dois primeiros anos, você cursará disciplinas obrigatórias em Teoria e Método em Relações Internacionais, para o entendimento do ambiente internacional. Nos dois últimos, a maioria das disciplinas busca desenvolver habilidades e competências em Instituições e Organizações Internacionais, Política Externa, Política Internacional, Economia Política Internacional, Segurança e Conflitos Internacionais. ",
      "Rareas": "A formação multidisciplinar prepara o bacharel para o ambiente competitivo do mercado de trabalho, possibilitando a inserção em vários setores de atuação, como assessorias internacionais de órgãos públicos federais, estaduais e municipais; empresas públicas e privadas nacionais e multinacionais; agências de cooperação internacional; organizações não governamentais; universidades e institutos de pesquisa. ",
      "turno": "Turno: Manhã e Noite.",
      "periodo": "Periodos: 8",
      "Rlocais": "Puc: Coração Eucaristico, Poços de Caldas e Praça de Liberdade."
    },
    {
      "id": 48,
      "titulo": "Relações Públicas",
      "img": "fotos/img49.jpg",
      "Rsobre": "O Curso de Relações Públicas capacita um bacharel ético com formação humanística, capaz de propor a política de comunicação das organizações com diferentes públicos de interesse. É responsável por desenvolver a comunicação entre empregados, consumidores, comunidade, imprensa, governo e outros grupos de acordo com os interesses e negócios da organização. Além dessas atividades, está apto a elaborar estratégias de comunicação para pessoas de grande visibilidade pública, grupos ligados às artes, ao esporte, às instituições públicas, privadas e do terceiro setor. A atividade é essencial num mundo de transformações velozes, marcadas por um intenso processo de mediatização das relações sociais. O curso também é composto de seminários, palestras e minicursos com profissionais que atuam na comunicação, nas artes e em lugares afins aos interesses de formação dos alunos. Os alunos são estimulados a realizar trabalhos de extensão, com clientes reais, que os aproximam dos desafios da atividade no campo profissional. Com formação teórica, os alunos têm a oportunidade de trabalhar em parcerias com empresas para ampliar e aplicar conhecimentos.",
      "Roq": "A estrutura curricular é resultado de um projeto pedagógico contemporâneo. A formação profissional tem como premissa a diversidade cultural, a promoção do conhecimento sobre o poder da comunicação na sociedade atual. O curso conta com laboratórios e centros que possibilitam a experimentação e desenvolvimento de linguagens e formatos na área audiovisual, cada vez mais importante nas práticas comunicativas. Trabalhos com temáticas que envolvem o cinema, vídeo, jornais empresariais, peças gráficas, eventos e outras atividades de comunicação social e mercadológica. ",
      "Rareas": "O bacharel em Relações Públicas poderá atuar em comunicação empresarial, pesquisas em comunicação, linguagem audiovisual, comunicação com o terceiro setor, produção cultural e eventos. ",
      "turno": "Turno: Noite.",
      "periodo": "Periodos: 8",
      "Rlocais": "Puc: Coração Eucaristico."
    },
    {
      "id": 49,
      "titulo": "Teologia",
      "img": "fotos/img50.jpg",
      "Rsobre": "O Curso de Teologia do Instituto de Filosofia e Teologia Dom João Resende Costa se destina principalmente à formação de presbíteros para a Província Eclesiástica de Belo Horizonte. Subsidiariamente, está aberto a outras Dioceses ou Institutos Religiosos, a Diáconos Permanentes e leigos (as), mediante carta de apresentação de autoridade religiosa qualificada. Após a divulgação do resultado do processo seletivo, será agendada entrevista com a coordenação do curso. O Curso de Teologia segue as principais orientações da Igreja Católica para os conteúdos teológicos e do MEC para a forma acadêmica e o reconhecimento civil. Além das disciplinas regulares, o curso possibilita o desenvolvimento do aluno na área da pesquisa teológica e da Extensão destacando-se as edições anuais da Semana Teológica promovidas em parceria com o Instituto Santo Tomás de Aquino e a articulação entre teoria e prática por meio das vivências em estágios pastorais.",
      "Roq": "O aluno terá a oportunidade de sistematizar o saber teológico cristão e católico em seus vários campos e áreas: Introdução às Sagradas Escrituras e Exegese Bíblica; Teologia Fundamental (Revelação divina, o Tratado da Fé frente ao pluralismo religioso e cultural, Tradição e Escritura); Sistemática (Antropologia Teológica, Tratado da Graça, Trindade, Cristologia, Eclesiologia, Mariologia, Teologia Sacramental e Escatologia); História do Cristianismo e Patrologia; Teologia Moral (Religiosa, Social, da Vida e Pessoa e da Sexualidade e Família); Teologia Pastoral (Psicologia Pastoral, Teologia Espiritual, Liturgia, Catequética, Pastoral da Comunicação, Direito Canônico, Homilética e Gestão Pastoral e Administrativa) e Estágios Supervisionados. São previstas disciplinas extracurriculares para a possibilidade do estudo das Línguas Grega, Latina e Italiana.",
      "Rareas": "Assessoria teológica na área pastoral e em pesquisas teológicas.",
      "turno": "Turno: Manhã e Noite.",
      "periodo": "Periodos: 8",
      "Rlocais": "Puc: Coração Eucaristico."
    }
  ]
}
